/*
-- Query: SELECT * FROM psersonalprojet.info
LIMIT 0, 1000

-- Date: 2023-01-25 18:14
*/
INSERT INTO `` (`no`,`title`,`main`,`writer`) VALUES (1,'두면도서관 이용시간 안내','1. 이용시간(도서관 정상 운영 시) \n * 종합자료실 : 평일(화-금) 09:00 ~ 20:00 | 토,일요일 09:00 ~ 17:00\n * 어린이자료실 : 평일(화-금) 09:00 ~ 18:00 | 토,일요일 09:00 ~ 17:00\n * 디지털코너 : 평일(화-금) 09:00 ~ 20:00 | 토,일요일 09:00 ~ 17:00\n * 다문화자료실 : 평일(화-금) 09:00 ~ 18:00 | 토,일요일 09:00 ~ 17:00\n * 종합열람실 : 주말 및 평일(화-일) 06:00 ~ 22:00 | 월요일 제외\n2. 휴관일안내\n * 일요일을 제외한 관공서 공휴일(단, 일요일과 공휴일이 겹치는 경우 휴관)\n * 매주 월요일\n * 특별한 사유로 인하여 관장이 지정한 날','관리자');
INSERT INTO `` (`no`,`title`,`main`,`writer`) VALUES (2,'편의시설 안내','1. 휴게공간\n * 지하1층 문화누리터 앞 휴게공간(도시락 이용 가능)\n * 4층 중정 휴게공간(도시락 이용 가능)\n \n2. 도시락존\n * 지하 1층 휴게공간, 4층 중정 휴게공간\n * 도시락 및 간단한 음식 이용 가능\n \n3. 유아휴게실(수유실)\n * 1층 어린이자료실(유아실) 내 위치\n \n4. 사물함존\n * 지상5층 위치(126개)\n * 분기별 신청 후 이용\n \n5. 주차장\n 1) 주차장 요금\n    * 1시간까지 : 무료\n    * 1시간 초과 : 최초 30분까지 600원, 10분 초과마다 300원	\n    * 전일주차 : 6,900원\n    * 주차요금은 인천광역시교육감 소관 부설주차장 사용료 징수 조례 별표의 2급지를 기준으로 하여 일부 조정함.\n    * 5시간 이상 주차시에는 전일주차 요금을 징수함.\n    \n 2) 민원(방문)차량 승용차 요일제\n    * 월 : 1ㆍ6\n    * 화 : 2ㆍ7\n    * 수 : 3ㆍ8\n    * 목 : 4ㆍ9\n    * 금 : 5ㆍ0\n    * 공휴일 비근무일(토,일) : -\n    * 적용 제외가능 차량\n        : 경차(1000cc미만), 장애인 사용승용차, 긴급자동차, 보도용자동차, 외교용자동차, 군용자동차, 경호용자동차등 (관용차량중 기관 운영상 주요 업무수행 차량 포함)\n          회물자동차, 특수자동차, 승합자동차, 하이브리드자동차 등','관리자');
